[BalanceDefs.BD_Ep9_DamBridgeSwitch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Bridge strength"

[BalanceDefs.BD_Ep9_DeployedBeacon InteractiveObjectBalanceDefinition]
DefaultDisplayName="Hyperion supply line"

[InteractiveObjects.MO_Ep9_BeaconBeforeTheft InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep9_DamBridgeSwitch1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep9_DamBridgeSwitch2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep9_DeployedBeacon InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_Ep9_Beacon MissionItemDefinition]
UseFailureCharacterMessage="you deserve it %s To use this feature."
ItemName="Number of devices per month"
PickupMessage="understand %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Sex"

[ItemDefs.ID_Ep9_Beacon:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="A GPS receiver was used to receive payloads from the Hyperion lunar station."
NoConstraintText=""
Suffix=""
Prefix=""

